{
  "landing": {
    "title": "¡Bienvenido a nuestra aplicación de logística avanzada!",
    "explain": "Nuestra aplicación de logística es una solución completa para gestionar eficientemente tus depósitos y los procesos de almacenamiento asociados. Con una interfaz intuitiva y poderosas funcionalidades, estamos aquí para simplificar y agilizar tus operaciones logísticas.",
    "subtitle": "Características principales:",
    "firstExplain": "Gestión de depósitos: Puedes crear y administrar múltiples depósitos, asignar productos a ubicaciones específicas dentro de ellos y realizar un seguimiento detallado de los niveles de inventario en tiempo real. Nuestra aplicación te permite optimizar el espacio de almacenamiento y minimizar los errores de gestión.",
    "secondExplain": "Movimientos de productos: Genera remitos para realizar movimientos internos de productos entre diferentes ubicaciones dentro de tus depósitos. Puedes registrar y rastrear fácilmente cada movimiento para un control exhaustivo del inventario.",
    "thirdExplain": "Gestión de envíos: Organiza y coordina envíos de productos a tus clientes de manera eficiente. Nuestra aplicación te permite registrar los detalles de los envíos, generar etiquetas de envío y realizar un seguimiento en tiempo real para garantizar una entrega exitosa.",
    "fortyExplain": "Compras de productos: Realiza pedidos de productos y lleva un registro de tus proveedores. Puedes gestionar tus compras de manera centralizada, controlar los tiempos de entrega y asegurarte de tener los productos adecuados en stock.",
    "fiveExplain": "Administración: Nuestra aplicación también cuenta con una completa sección de administración. Aquí puedes controlar los sueldos de tus empleados, administrar las vacaciones y registrar los tickets de compra y venta. Además, podrás llevar un registro de despidos y realizar otras tareas administrativas clave.",
    "sixExplain": "Análisis y estadísticas: Ofrecemos una variedad de gráficos y visualizaciones para ayudarte a comprender mejor el rendimiento de tus operaciones logísticas. Puedes explorar datos semanales y mensuales para identificar tendencias, detectar áreas de mejora y tomar decisiones informadas.",
    "definition": "Nuestra aplicación de logística es una herramienta integral para optimizar tus procesos, aumentar la eficiencia y mejorar la productividad de tu negocio. ¡Descarga ahora y descubre cómo simplificar tu gestión logística!"
  }
}